<template>
  <div class="loan-terms">
    <div class="section_in">
      <heading
        title="Условия кредитования"
        :level="2"
        :size="40"
        class="title"
      />
      <div class="content">
        <div class="block-term">
          <p>
            Любая информация, содержащаяся на настоящем сайте, носит
            исключительно справочный характер и ни при каких обстоятельствах не
            может быть расценена как предложение заключить договор (публичная
            оферта). Дилер не дает гарантий по поводу своевременности, точности
            и полноты информации на веб-сайте, а также по поводу
            беспрепятственного доступа к нему в любое время. Технические
            характеристики и оборудование автомобилей, условия приобретения
            автомобилей, цены, спецпредложения и комплектации автомобилей,
            указанные на сайте, приведены для примера и могут быть изменены в
            любое время без предварительного уведомления.
          </p>
          <p>
            Для получения подробной информации об актуальных ценах на продукцию
            и наличии автомобилей обращайтесь в дилерский центр. Приобретение
            любой продукции бренда осуществляется в соответствии с условиями
            индивидуального договора купли-продажи. Представленное изображение
            автомобиля может отличаться от реализуемого. Не является публичной
            офертой.
          </p>
          <p>ПТС - Паспорт транспортного средства.</p>
          <p>
            T-GDi (Turbo Gasoline Direct Injection) - cистема непосредственного
            впрыска топлива в бензиновых двигателях.
          </p>
          <p>
            На данном сайте используются зарегистрированные товарные знаки,
            перечисленные в разделе Правовая информация.
          </p>
          <p>
            Указана цена на автомобиль в начальной комплектации на автомобили
            2022 модельного года. Для заказов с подтвержденной производственной
            к.н. 50/2021. Количество автомобилей ограничено.
          </p>
          <p>
            Размер платежа в день означает величину затрат заемщика,
            эквивалентную ежемесячному платежу при условии 30 (тридцати)
            календарных дней в месяце, взявшего кредит по программе кредитования
            ВТБ, Сетелем, Русфинанс Банк, Банк Союз, Экспобанк, Совкомбанк,
            Альфа Банк, Тинькофф, Плюсбанк, Банк Оранжевый, Росбанк, Ситибанк,
            (далее – «Банк») на покупку нового автомобиля с расчетной розничной
            ценой в начально комплектации, на срок 60 мес., с первоначальным
            взносом 57,92% от стоимости автомобиля, остаточным платежом (далее
            ОП) 20% от стоимости автомобиля и процентной ставкой 14,5%. Данная
            информация не является офертой Банка, расчет является
            приблизительным. Полная стоимость кредита и конкретные параметры
            кредита будут рассчитаны на основании Анкеты клиента, направляемой в
            Банк для одобрения кредитной заявки. Основные условия кредитования
            ВТБ, Сетелем, Русфинанс Банк, Банк Союз, Экспобанк, Совкомбанк,
            Альфа Банк, Тинькофф, Плюсбанк, Банк Оранжевый, Росбанк, Ситибанк,
            (далее Банк) на покупку нового автомобиля по продукту «Кредит с
            остаточным платежом на приобретение нового автомобиля» валюта
            кредита – рубли РФ; сумма кредита от 120 тыс. до 5.8 млн. руб.
            Процентная ставка (в % годовых) при сроке от 12 до 60 мес. – 14,5%
            при первоначальном взносе (далее ПВ) от 15% (включительно). При ПВ
            менее 20% необходимо предоставление полного пакета документов.
            Минимальный размер остаточного платежа (далее ОП) в % от стоимости
            автомобиля – 20%; максимальный размер ОП при сроке при сроке кредита
            12 мес. – 60%, при сроках от 13 до 24 мес. – 50%, при сроках от 25
            до 36 мес. – 45%, при сроках от 37 до 48 мес. – 30%, при сроках от
            49 до 60 мес. – 20%. Обеспечение по кредиту – залог приобретаемого
            автомобиля. Условия кредита действительны до 01.01.2025 и могут быть
            изменены Банком. Лицензия ЦБ РФ № 3500, г. Москва.
          </p>
          <p>
            Основные условия кредитования ВТБ, Сетелем, Русфинанс Банк, Банк
            Союз, Экспобанк, Совкомбанк, Альфа Банк, Тинькофф, Плюсбанк, Банк
            Оранжевый, Росбанк, Ситибанк, (далее Банк) на приобретение нового
            автомобиля в начальной комплектации по продукту «Кредит на
            приобретение нового автомобиля» валюта кредита – рубли РФ; сумма
            кредита от 120 тыс. до 5.9 млн. руб. Процентная ставка (в % годовых)
            при сроке от 12 до 84 мес. – 3,5% при первоначальном взносе (далее
            ПВ) от 0% (включительно) и оформлении договора личного страхования,
            заключаемого в отношении заемщика. При отказе заемщика от заключения
            договора личного страхования процентная ставка составит– 14,5%. При
            ПВ менее 20% необходимо предоставление полного пакета документов.
            Обеспечение по кредиту – залог приобретаемого автомобиля. Условия
            кредита действительны до 01.01.2025 и могут быть изменены Банком.
            Лицензия ЦБ РФ № 3500, г. Москва.
          </p>
        </div>
      </div>
    </div>
  </div>
</template>

<script setup lang="ts">
import heading from "~/components/ui/heading.vue";
</script>

<style scoped lang="scss">
.loan-terms {
  padding: 4rem 0 6rem 0;
  max-width: 110rem;
  margin: 0 auto;
  font-size: 2rem;

  @include bp($point_2) {
    font-size: 1.6rem;
  }
}

.content {
  display: flex;
  flex-direction: column;
  gap: 3rem;
}
.block-term {
  display: flex;
  flex-direction: column;
  gap: 3rem;
}
</style>
